chapters = [
    {
        "id": 1,
        "slug": "knyzka-pregde-osveshennih-darov",
        "title": "Книжка: служба Григорія Богослова",
        "description": "Повне пояснення як ходити на книжку під час божественої літургії Григорія Богослова.",
        "sections": [
            {
                "id": "povne",
                "title": "Повне послідування",
                "body": [
                    "Після завершення одягання Владики на кафедрі, книжка готується до виходу, закладена [[Молитва_4|https://i.postimg.cc/tTRk18GS/photo-2026-03-28-20-44-59.jpg]].",
                    "Книжка виходить як на службі Іоанна Златоустого: після відкривання царських врат #виходить на солію# і стає симетрично до диякона разом з ним #хреститься#, #кланяється Архієрею#; диякон каже возглас після чого разом з дияконом книжка #хреститься#, #кланяється Архієрею#, #кланяється диякону# та #іде до кафедри#.",
                    "Підходить до кафедри, ~подібно до служби Іоанна Златоустого~, #бере благословіння у Архієрея#, та зразу, !!невідходячи!!, відкриває [[Молитву_4|https://i.postimg.cc/tTRk18GS/photo-2026-03-28-20-44-59.jpg]].",
                    "~Зазвичай книжка після цього ставить сидилище Архієрею.~",
                    "Далі, ~подібно до служби Іоанна Златоустого~, після того як диякон сказав прошеніє #О господине нашем...#, та владика благословив всіх, подається [[Молитва_першого_антифона|https://i.postimg.cc/KzmLqT9Z/photo-10-2026-03-28-20-36-08.jpg]].",
                    "Далі, ~подібно до служби Іоанна Златоустого~, на перше #Паки и паки...# подається [[Молитва_другого_антифона|https://i.postimg.cc/N0k2HMgF/photo-9-2026-03-28-20-36-08.jpg]], та на друге #Паки и паки...# подається [[Молитва_третього_антифона|https://i.postimg.cc/Y9S0LznF/photo-8-2026-03-28-20-36-08.jpg]].",
                    "!!Після цього зразу забрати сидилище, аби Архієрей міг стати на коліна, після коліностояння повернути на місце.!!",
                    "~На четверту єктинію нічого не подається.~",
                    "Коли починається Малий вхід, подається [[Молитва_входу|https://i.postimg.cc/vZLZPNCq/photo-7-2026-03-28-20-36-08.jpg]], після цього книжка забирає сидалище та #заходить в вівтар#.",
                    "~Далі згідно з служінням, допомагає у вівтарі.~",
                    "На єктинію #Рцем вси# подається телефон з іменами #За здоров`я#.",
                    "~Зазвичай молитви за Мир в Україні та Заупокійної єктинії немає.~",
                    "На єктинію #Помолитеся оглашеннии, Господеви# подається [[Молитва_о_оглашенних|https://i.postimg.cc/2yh1C89g/photo-6-2026-03-28-20-36-08.jpg]], ~подібно до служби Іоанна Златоустого~.",
                    "~Зазвичай, на приході, також потрібно разом з дияконом, після умовіння рук, одягнути омофор та подзвонити у дзвіночок після того як Архієрей поставить дискос на престол.~",
                    "Після того як Архієрей благословив свічками, після Входа, подається [[Молитва|https://i.postimg.cc/mgbPG4Yn/photo-5-2026-03-28-20-36-08.jpg]], ~подібно до служби Іоанна Златоустого~.",
                    "Як тільки почався #Отче наш# подається [[Молитва|https://i.postimg.cc/dVtVxBvc/photo-4-2026-03-28-20-36-08.jpg]], ~подібно до служби Іоанна Златоустого~.",
                    "Під час причастя Архієрея слід стояти біля престола та тримати [[Молитву_причастя_Архієрея|https://i.postimg.cc/x820yGgG/photo-3-2026-03-28-20-36-08.jpg]] та [[Молитву_причастя_Священників|https://i.postimg.cc/WpGppK12/photo-2-2026-03-28-20-36-08.jpg]].",
                    "Під час #Замвонної молитви# слід стати на углу престола, де Архієрей читає [[Кінцеву_молитву|https://i.postimg.cc/L8XmT8kw/photo-1-2026-03-28-20-36-08.jpg]] та благословляє диякона.",
                ],
            },
        ],
    },
]
